//sintage
{/* <b></b> ตัวหนา */}
{/* <strong></strong> ตัวหนา*/}
{/* <br>  เว้นบันทัด*/}
{/* <i></i> ตัวเอียง*/}
{/* <em></em> ตัวเอียง*/}
{/* <mark></mark> มาคข้อความพื้นหลังเปลียนสี*/}
{/* <small></small> ทำให้ตัวเล็ก*/}
{/* <del></del> ขีดข้าตัวอักสอน*/}
{/* <ins></ins> ขีดเส้นใต้*/}
{/* <sub></sub> ใส่สัปซคริป(คล้ายเลขฐานของlogโดยมันจะเปป็นเลขฐานของข้อความด้านบน) ไม่ได้ใส่เลขนะใส่ข้อความ*/}
{/* <sup></sup> ใส่ซุปเปอสะคริป(คล้ายเลขยกกพลังโดยมันจะเปป็นเลขฐานของข้อความด้านบน) ไม่ได้ใส่เลขนะใส่ข้อความ*/}
{/* <a title="...." href="link......">ข้อความ</a> ใส่ล้ิงให้กดไม่เปิดเบ้าเซ่ออันใหม่ title=เอาเม้าไปชี้แล้วมีคำขึ้น*/}
{/* <a href="link......" target="_blank">ข้อความ</a> ใส่ล้ิงให้กดเปิดเบ้าเซ่ออันใหม่*/}
{/* <img src="" alt=""> src=ใส่ริ้ง alt = ใส่คำบันยาย*/}

{/* 
<a href="..." target="_blank">
<img src="" alt="">
</a> แทนที่จะกดจากข้อความเป็นกดรูปแล้วเด้งไปแทน
*/} 

{/* 
<ul>ย่อมาจาก unorderlist
    <li>....</li>ลิส
    <li>....</li>
    <li>....</li>
    จำได้จุดข้างหน้า
    สามารถใช้css ปรับแต่งจุดได้
</ul>

<bl>ย่อมาจาก orderlist
    <li>....</li>ลิส
    <li>....</li>
    <li>....</li>
    ได้เลขหน้าบอกรำดับ
</bl> 
*/}

